{
  "pagetitle": "kann-ich-bohren.ch: Eignung für Bohrungen zur Installation von Erdwärmesonden",
  "headerTitle": "Bundesamt für Energie BFE",
  "bfeAbbr": "BFE",
  "legend_cta": "Legende Zeigen",
  "mainTitle": "Kann ich an meinem Standort eine Erdwärmesonde bohren?",
  "search_placeholder": "Adresse suchen...",
  "suitability1": "Sehr gut, an ihrem Standort kann grundsätzlich eine umweltschonende Erdwärmesonde erstellt werden. Informieren sie sich bei der <a href=\"#three\" class=\"scrolly\">kantonalen Gewässerschutzfachstelle</a> über die kantonalen Bestimmungen, allfällige Tiefenbeschränkungen und den Bewilligungsprozess. Zudem gibt die <a href=\"#three\" class=\"scrolly\">kantonale Energiefachstelle</a> Auskunft über allfällige Förderbedingungen. Mit einer <a href=\"https://www.erneuerbarheizen.ch/Impulsberatung\" target=\"_blank\" rel=\"noopener\">Fachperson</a> können sie die Zugänglichkeit für ein Bohrgerät prüfen. Vergleichen sie zwei bis drei Offerten für eine Erdwärmesonden-Wärmepumpen-Heizung.",
  "suitability1short": "Grundsätzlich mit allgemeinen Auflagen zulässig",
  "suitability2": "In vielen Fällen kann eine Erdwärmesonde realisiert werden. Informieren Sie sich bei einer <a href=\"https://www.erneuerbarheizen.ch/Impulsberatung\" target=\"_blank\" rel=\"noopener\">Impulsberaterin oder einem Impulsberater</a> oder bestellen Sie eine Energieberatung. Auch lokal tätige Installateure und Bohrfirmen oder die <a href=\"#three\" class=\"scrolly\">kantonale Gewässerschutzfachstelle</a> können Ihnen weitere Informationen geben.",
  "suitability2short": "Grundsätzlich mit speziellen Auflagen zulässig",
  "suitability3": "Kopf nicht hängen lassen. Es gibt noch andere erneuerbare Energiesysteme. Lassen Sie sich diese im Rahmen einer <a href=\"https://www.erneuerbarheizen.ch/Impulsberatung\" target=\"_blank\" rel=\"noopener\">Impulsberatung</a> aufzeigen.",
  "suitability3short": "Grundsätzlich nicht zulässig",
  "suitability4": "In diesem Kanton gibt es leider keine Information zur Eignung für Erdwärmebohrungen. Fragen Sie direkt beim Kanton nach.",
  "suitability4short": "Aussage zur Eignung zurzeit nicht möglich",
  "suitability5": "Leider stellt dieser Kanton keine Möglichkeit für eine Abfrage zur Verfügung.",
  "suitability5short": "Keine Daten vorhanden",
  "suitability6": "Dieser Standort befindet sich in der unmittelbaren Nähe einer Hochdruckrohrleitung. Kopf nicht hängen lassen. Es gibt noch andere erneuerbare Energiesysteme. Lassen Sie sich diese im Rahmen einer <a href=\"https://www.erneuerbarheizen.ch/Impulsberatung\" target=\"_blank\" rel=\"noopener\">Impulsberatung</a> aufzeigen.",
  "suitability6short": "Grundsätzlich nicht zulässig",
  "suitability999": "Allgemeiner Fehler",
  "suitability999short": "Allgemeiner Fehler",
  "info_section_title": "Informationen",
  "textMapCanton": "Für die Aussage, ob Sie für Ihr Gebäude eine Erdwärmesondenbohrung durchführen können, verwenden wir kantonale Daten. Wir leiten aus den unterschiedlichen kantonalen Daten einheitliche Aussagen für alle Orte in der Schweiz ab. Für den Einzelfall ist es hilfreich, zusätzlich auch die kantonale Karte zu beachten, welche wir hier darstellen. Die kantonale Karte können wir von allen Kantonen ausser Basel-Stadt, Freiburg, Genf, Jura, Neuenburg, Nidwalden, Obwalden, Solothurn und Wallis darstellen.",
  "TitelLinkKanton": "Weitere Informationen des Kantons",
  "cantonButton": "Webseite Kanton",
  "TitelLinkInfos": "Weitere Informationen",
  "WeiterInfos1Title": "Alle Bohrfirmen mit Gütesiegel",
  "WeiterInfos1Url": "https://www.fws.ch/waermepumpen-spezialisten/",
  "WeiterInfos2Title": "Das Wärmepumpen-System-Modul, ein Qualitätslabel für Anlagen bis 15 kW",
  "WeiterInfos2Url": "https://www.wp-systemmodul.ch/de/",
  "WeiterInfos3Title": "Geothermie",
  "WeiterInfos3Url": "https://geothermie-schweiz.ch/",
  "legalTitle": "Rechtliches",
  "legalUrl": "https://www.admin.ch/gov/de/start/rechtliches.html",
  "contact": "Kontakt",
  "hint1": "Geothermische Energie (Geothermie) oder «Erdwärme» nennt man die in Form von Wärme gespeicherte Energie unterhalb der Erdoberfläche. Diese Erdwärme lässt sich beispielsweise mit Hilfe von Erdwärmesonden in Verbindung mit einer Wärmepumpe zu Heiz- und in manchen Fällen auch zu Kühlzwecken nutzen. Erdwärmesondenbohrungen sind in der Schweiz bewilligungspflichtig. Aus gewässerschutzrechtlichen und anderweitigen Gründen können in gewissen Gebieten keine Bohrungen/Nutzungen stattfinden respektive sind solche nur mit Auflagen möglich. Die Regelungen sind kantonal unterschiedlich.",
  "hint2": "Alle Kantone publizieren Eignungskarten, damit die Chance auf eine Bewilligung schnell und kostengünstig ermittelt werden kann. Jedoch sind nicht für alle Kantone diese Karten digital verfügbar und per Schnittstelle abrufbar. Die Anwendung www.kann-ich-bohren.ch ist ein Zusammenschluss der per Schnittstellen abrufbaren kantonalen Eignungskarten. Für alle Kantone ausser Basel-Stadt, Jura, Neuenburg, Nidwalden, Obwalden und Solothurn kann die Eignung abgefragt werden. Zudem kann für alle Kantone ausser Basel-Stadt, Freiburg, Genf, Jura, Neuenburg, Nidwalden, Obwalden, Solothurn und Wallis die kantonale Eignungskarte dargestellt werden.",
  "hint3": "Mit dieser Anwendung können Hauseigentümerschaften und beratende Fachkräfte rasch prüfen, ob Erdwärmesondenbohrungen an einem beliebigen Standort in der Schweiz möglich sein könnten. Die Anwendung hilft in einem frühen Stadium mögliche Varianten zu evaluieren. Aus der Karte kann kein Rechtsanspruch abgeleitet werden. Kann eine Erdwärmesonde gebohrt werden, sollte auf der kantonalen Karte geprüft werden, welche Einschränkungen oder Auflagen gelten könnten. Im Falle eines Bauprojektes ist empfohlen, frühzeitig eine Bewilligung zu beantragen. Auskunft erteilt die kantonale Gewässerschutzfachstelle. Eine Bewilligung ist je nach Region beim Kanton oder der Gemeinde einzureichen.",
  "hint4": "Vertiefte Informationen erhalten sie beim Programm \"Erneuerbar Heizen\" von EnergieSchweiz.",
  "hintButton": "Erneuerbar Heizen",
  "legend_not_available": "Legende nicht verfügbar"

}
