{
  "pagetitle": "kann-ich-bohren.ch: Suitability for borehole heat exchanger drilling",
  "headerTitle": "Swiss Federal Office of Energy SFOE",
  "bfeAbbr": "SFOE",
  "legend_cta": "Show legend",
  "mainTitle": "Is it possible to drill into the ground and install a borehole heat exchanger where my building is located?",
  "search_placeholder": "Search for your address...",
  "suitability1": "It should be possible to drill at your location! Contact your cantonal water protection office to learn more about your canton's regulations, whether there are any depth restrictions, and how you can apply for a permit. Your cantonal energy department can also provide information on subsidy eligibility. Meet with a specialist to determine the best drilling approach for your location. We recommend you get two to three quotes for the installation of a BHE / geothermal heat pump before you make a decision.",
  "suitability1short": "Generally permissible; general conditions apply",
  "suitability2": "In many cases, drilling for a borehole heat exchanger is possible. Contact a consultant on heating with renewable energy (or, 'impulse consultant'), or schedule a personal energy consultation. Heating system installation and drilling companies in your area and your cantonal water protection office can also provide you with more information.",
  "suitability2short": "Generally permissible; special conditions apply",
  "suitability3": "While it may not be possible to drill at your location, there are other options for heating with renewable energy! You can meet with a consultant on heating with renewable energy (or, 'impulse consultant') to learn more.",
  "suitability3short": "Generally not permitted",
  "suitability4": "Unfortunately, we cannot provide this information. Please contact your cantonal office directly.",
  "suitability4short": "Information not unavailable at this location",
  "suitability5": "This canton does not provide information for the application. Please contact the cantonal office directly using the information below.",
  "suitability5short": "No information available for this canton",
  "suitability6": "The application only works for Swiss cantons.",
  "suitability6short": "The selected coordinates are not in Switzerland",
  "suitability99": "Please try again or contact us using the contact details at the bottom of the page",
  "suitability99short": "Application error",
  "suitability_heating_cta": "Renewable heating",
  "suitability_heating_url": "https://erneuerbarheizen.ch/impulsberatung/",
  "info_section_title": "Informations",
  "textMapCanton": "We base our suitability assessments on cantonal data. The data we are working with differs between cantons, and this can make it difficult for us to provide the same information for all locations throughout Switzerland. It may be helpful for you to also consult the cantonal map provided here. We can provide suitability maps for all cantons except Basel-Stadt, Neuch창tel and Solothurn.",
  "TitelLinkKanton": "Further information from the canton",
  "cantonButton": "Website of the canton",
  "TitelLinkInfos": "Further information",
  "WeiterInfos1Title": "All certified drilling companies",
  "WeiterInfos1Url": "https://www.fws.ch/waermepumpen-spezialisten/",
  "WeiterInfos2Title": "Heat pump system module certification ('W채rmepumpen-System-Modul Zertifizierung') for systems up to 15 kW",
  "WeiterInfos2Url": "https://www.wp-systemmodul.ch/de/",
  "WeiterInfos3Title": "Geothermal energy",
  "WeiterInfos3Url": "https://geothermie-schweiz.ch/",
  "legalTitle": "Terms and conditions",
  "legalUrl": "https://www.admin.ch/gov/en/start/terms-and-conditions.html",
  "contact": "Contact",
  "hint1": "Geothermal energy is a kind of energy that is stored in the form of heat below the earth's surface. It can be used to heat and in certain cases even cool buildings, for instance by using a borehole heat exchanger (BHE) along with a geothermal heat pump. In Switzerland, you need a permit to drill into the ground to install a BHE. For water protection and other reasons, drilling/operating a BHE may not be permitted at all in certain areas, or only permitted if certain conditions are met. Regulations vary between cantons.",
  "hint2": "Cantons provide suitability maps that make it possible to determine quickly and cost effectively how likely it is a drilling permit will be granted for a specific location. However, not all cantons have made their maps digitally available or accessible online via an interface. The application on www.kann-ich-bohren.ch provides an interface for all of the cantonal suitability maps that can be accessed in this way. Suitability can be queried for all cantons except Basel-Stadt, Fribourg, Jura, Neuch창tel, Nidwalden, Obwalden and Solothurn. In addition, suitability maps can be accessed for all cantons except Basel-Stadt, Neuch창tel, Solothurn.",
  "hint3": "This application allows homeowners and consulting experts to quickly determine whether drilling for a borehole heat exchanger may be possible at their location. This application makes it possible to evaluate your options at an early stage of planning. No legal claim can be derived from these maps. If drilling for a BHE is possible, you should check the corresponding cantonal map to see if any restrictions apply. If you are going ahead with a building project, we recommend you apply for a permit as soon as possible. Your cantonal water protection office can give you more information. Depending on where you live, your permit application may have to be submitted to either the cantonal or communal authorities.",
  "hint4": "You can find more information on the EnergieSchweiz website on heating with renewable energy (available in German, French and Italian).",
  "legend_not_available": "Legend not available",
  "thematic_geoportal_cta": "Consult the cantonal geoportal",
  "cantonal_energy_service_cta": "Visit the cantonal service website",
  "source_values": "Original value(s) from the cantonal geoportal",
  "infobox_information_title": "For further information, the following websites are available",
  "show_details": "Show details",
  "hide_details": "Hide details",
  "map_info": "Click on the map to get information"
}
