{
  "pagetitle": "puis-je-forer.ch: aptitude pour le forage en vue de l’installation de sondes géothermiques",
  "headerTitle": "Office fédéral de l'énergie OFEN",
  "bfeAbbr": "OFEN",
  "legend_cta": "Afficher la légende",
  "mainTitle": "Puis-je forer afin d’installer une sonde géothermique pour mon bâtiment?",
  "search_placeholder": "Cherchez votre adresse...",
  "suitability1": "Il est tout à fait possible qu’une sonde géothermique respectueuse de l’environnement puisse être installée à cet emplacement. Renseignez-vous auprès de l’autorité cantonale de la protection des eaux concernant les dispositions cantonales, les limitations de profondeur éventuelles et la procédure d’autorisation. Le service cantonal de l’énergie fournit par ailleurs des renseignements sur les conditions à remplir pour bénéficier d’un éventuel encouragement. Comparez deux ou trois devis pour un chauffage par pompe à chaleur à sonde géothermique.",
  "suitability1short": "Forage en principe admis, soumis à des conditions générales",
  "suitability2": "Il est possible de réaliser une sonde géothermique dans de nombreux cas. Des installateurs, des sociétés de forage ou le service de la protection des eaux cantonal peuvent vous fournir de plus amples informations.",
  "suitability2short": "Forage en principe admis, soumis à des conditions spéciales",
  "suitability3": "Ne vous en faites pas. Il existe d’autres systèmes fonctionnant aux énergies renouvelables.",
  "suitability3short": "Forage en principe interdit",
  "suitability4": "Aucune information concernant la possibilité de forer en vue de l’installation de sondes géothermiques. Veuillez vous adresser directement à l’autorité cantonale compétente.",
  "suitability4short": "Indication d’aptitude indisponible pour le moment",
  "suitability_heating_cta": "Chauffez renouvelable",
  "suitability_heating_url": "https://www.chauffezrenouvelable.ch/conseil-incitatif/",
  "info_section_title": "Informations",
  "textMapCanton": "Pour vous indiquer si vous pouvez forer en vue d’installer une sonde géothermique pour votre bâtiment, nous utilisons les données cantonales. Nous déduisons des informations générales à partir des diverses données cantonales pour tous les endroits de Suisse. Il est utile, dans chaque cas, de consulter également la carte cantonale, que nous présentons ici. La carte cantonale est disponible ici pour tous les cantons, à l’exception de Bâle-Ville, de Neuchâtel et de Soleure.",
  "TitelLinkKanton": "Informations supplémentaires du canton",
  "cantonButton": "Site Internet du canton",
  "TitelLinkInfos": "Informations supplémentaires",
  "WeiterInfos1Title": "Toutes les entreprises de forage présentant un label de qualité",
  "WeiterInfos1Url": "https://www.fws.ch/fr/specialistes-du-domaine-de-la-pompe-a-chaleur/",
  "WeiterInfos2Title": "Le PAC système-module (système-module pour pompe à chaleur), un label de qualité pour les installations d’une puissance inférieure ou égale à 15 kW",
  "WeiterInfos2Url": "https://www.wp-systemmodul.ch/fr/",
  "WeiterInfos3Title": "Géothermie",
  "WeiterInfos3Url": "https://geothermie-schweiz.ch/?lang=fr",
  "contact": "Contact",
  "legalTitle": "Informations juridiques",
  "legalUrl": "https://www.admin.ch/gov/fr/accueil/conditions-utilisation.html",
  "hint1": "La géothermie désigne l’énergie stockée sous forme de chaleur dans le sous-sol. Cette énergie géothermique est exploitée notamment à l’aide de sondes géothermiques reliées à des pompes à chaleur à des fins de chauffage et, parfois, de refroidissement. En Suisse, les forages pour des sondes géothermiques sont soumis à autorisation. Pour, entre autres, des raisons de protection des eaux, les forages et l’exploitation de la géothermie ne sont pas possibles dans certaines régions, ou ne le sont qu’à certaines conditions. La réglementation varie d’un canton à l’autre.",
  "hint2": "Chaque canton publie une carte d’aptitude permettant d’évaluer rapidement et à moindres frais les chances d’obtenir une autorisation. Ces cartes ne sont cependant pas disponibles numériquement pour tous les cantons et ne peuvent pas toutes être consultées sur une interface. L’application puis-je-forer.ch rassemble les cartes d’aptitude cantonales consultables par interface. L’aptitude peut être consultée dans tous les cantons, à l’exception de Bâle-Ville, du Jura, de Neuchâtel, de Nidwald, d’Obwald et de Soleure. En outre, la carte d’aptitude de tous les cantons peut être visualisée, à l’exception des cantons de Bâle-Ville, de Neuchâtel et de Soleure.",
  "hint3": "Cette application permet aux propriétaires de bâtiments et aux professionnels de la branche d’examiner rapidement si des forages pour des sondes géothermiques peuvent être réalisés à un endroit donné en Suisse. Elle aide à évaluer les différentes possibilités à un stade précoce. Les indications figurant sur la carte ne préjugent pas du droit à l’obtention d’une autorisation. Si une sonde géothermique peut être forée, il convient de vérifier sur la carte cantonale si des restrictions ou des conditions s’appliquent. En cas de projet de construction, il est recommandé de déposer une demande d’autorisation suffisamment tôt. Le service cantonal de la protection des eaux fournit de plus amples renseignements sur le sujet. La demande d’autorisation doit être remise au canton ou à la commune, selon la région.",
  "hint4": "Vous trouverez de plus amples informations en consultant le programme «chauffez renouvelable» de SuisseEnergie.",
  "legend_not_available": "Légende non disponible",
  "thematic_geoportal_cta": "Voir sur le géoportail cantonal",
  "cantonal_energy_service_cta": "Consulter le site du service cantonal",
  "source_values": "Valeur(s) originale(s) du géoportail cantonal",
  "infobox_information_title": "Pour aller plus loin, les sites suivants sont à votre dispostion"
}
