{
  "pagetitle": "puis-je-forer.ch: aptitude pour le forage en vue de l’installation de sondes géothermiques",
  "headerTitle": "Office fédéral de l'énergie OFEN",
  "bfeAbbr": "OFEN",
  "legend_cta": "Afficher la légende",
  "mainTitle": "Puis-je forer afin d’installer une sonde géothermique pour mon bâtiment?",
  "search_placeholder": "Cherchez votre adresse...",
  "suitability1": "Il est tout à fait possible qu’une sonde géothermique respectueuse de l’environnement puisse être installée à cet emplacement. Renseignez-vous auprès de l’autorité cantonale de la protection des eaux concernant les dispositions cantonales, les limitations de profondeur éventuelles et la procédure d’autorisation. Le service cantonal de l’énergie fournit par ailleurs des renseignements sur les conditions à remplir pour bénéficier d’un éventuel encouragement. Comparez deux ou trois devis pour un chauffage par pompe à chaleur à sonde géothermique.",
  "suitability1short": "Forage en principe admis, soumis à des conditions générales",
  "suitability2": "Il est possible de réaliser une sonde géothermique dans de nombreux cas. Des installateurs, des sociétés de forage ou le service de la protection des eaux cantonal peuvent vous fournir de plus amples informations.",
  "suitability2short": "Forage en principe admis, soumis à des conditions spéciales",
  "suitability3": "Ne vous en faites pas. Il existe d’autres systèmes fonctionnant aux énergies renouvelables.",
  "suitability3short": "Forage en principe interdit",
  "suitability4": "Aucune information concernant la possibilité de forer en vue de l’installation de sondes géothermiques. Veuillez vous adresser directement à l’autorité cantonale compétente.",
  "suitability4short": "Indication d’aptitude disponible à cet emplacement",
  "suitability5": "Ce canton ne fourni pas d'informations pour l'application, contactez l'office cantonal directement à l'aide des informations ci-dessous.",
  "suitability5short": "Pas d'information disponible pour ce canton",
  "suitability6": "L'application ne fonctionne que pour les cantons suisses.",
  "suitability6short": "Les coordonnées sélectionnées ne sont pas en Suisse",
  "suitability99": "Essayez à nouveau ou contactez nous à l'aide de nos coordonnées figurant au bas de la page",
  "suitability99short": "Erreur de l'application",
  "suitability_heating_cta": "Chauffage renouvelable (programme de subventionnement fédéral)",
  "suitability_heating_url": "https://www.chauffezrenouvelable.ch/conseil-incitatif/",
  "information_title": "Informations",
  "app_goal_title": "Buts de l'application",
  "app_goal": "Cette application permet aux propriétaires et aux professionnels-conseils de vérifier rapidement si des forages pour sondes géothermiques pourraient être possibles à un emplacement quelconque en Suisse. L'application aide à évaluer les variantes possibles à un stade précoce. Aucune revendication juridique ne peut être dérivée de la carte. Si une sonde géothermique peut être forée, il convient de vérifier sur la carte cantonale quelles restrictions ou exigences pourraient s'appliquer. En cas de projet de construction, une autorisation doit être demandée. Les informations peuvent être obtenues auprès du service cantonal de protection des eaux. Selon la région, l'autorisation doit être déposée auprès du canton ou de la commune.​",
  "textMapCanton": "Pour vous indiquer si vous pouvez forer en vue d’installer une sonde géothermique pour votre bâtiment, nous utilisons les données cantonales. Nous déduisons des informations générales à partir des diverses données cantonales pour tous les endroits de Suisse. Il est utile, dans chaque cas, de consulter également la carte cantonale, que nous présentons ici. La carte cantonale est disponible ici pour tous les cantons, à l’exception de St-Gall, Bâle-Ville, de Neuchâtel et de Soleure.",
  "TitelLinkKanton": "Source des données",
  "cantonButton": "Site Internet du canton",
  "TitelLinkInfos": "Explications et informations complémentaires",
  "WeiterInfos1Title": "Toutes les entreprises de forage présentant un label de qualité",
  "WeiterInfos1Url": "https://www.fws.ch/fr/specialistes-du-domaine-de-la-pompe-a-chaleur/",
  "WeiterInfos2Title": "Le PAC système-module (système-module pour pompe à chaleur), un label de qualité pour les installations d’une puissance inférieure ou égale à 15 kW",
  "WeiterInfos2Url": "https://www.wp-systemmodul.ch/fr/",
  "WeiterInfos3Title": "Géothermie",
  "WeiterInfos3Url": "https://geothermie-schweiz.ch/?lang=fr",
  "contact": "Contact",
  "legalTitle": "Informations juridiques",
  "legalUrl": "https://www.admin.ch/gov/fr/accueil/conditions-utilisation.html",
  "hint1": "L’énergie géothermique (géothermie), également appelée « chaleur terrestre », désigne l’énergie stockée sous forme de chaleur sous la surface de la Terre. Cette chaleur peut être utilisée, par exemple à l’aide de sondes géothermiques en combinaison avec une pompe à chaleur, à des fins de chauffage et, dans certains cas, également de refroidissement.",
  "hint4": "Vous trouverez de plus amples informations en consultant le programme «chauffez renouvelable» de SuisseEnergie.",
  "legend_not_available": "Légende non disponible",
  "thematic_geoportal_cta": "Voir sur le géoportail cantonal",
  "cantonal_energy_service_cta": "Consulter le site du service cantonal",
  "source_values": "Valeur(s) originale(s) du géoportail cantonal",
  "infobox_information_title": "Pour aller plus loin, les sites suivants sont à votre dispostion",
  "show_details": "Plus d'informations",
  "hide_details": "Masquer",
  "map_info": "Cliquez sur la carte pour obtenir des informations"
}
