{
  "pagetitle": "posso-forare.ch: idoneità alla perforazione per installazione di sonde geotermiche",
  "headerTitle": "Ufficio federale dell’energia UFE",
  "bfeAbbr": "UFE",
  "legend_cta": "Mostra legenda",
  "mainTitle": "Posso perforare per installare una sonda geotermica dove si trova il mio edificio?",
  "search_placeholder": "Cerca il tuo indirizzo...",
  "suitability1": "Molto bene, una sonda geotermica ecologica può in linea di principio essere installata nella località scelta. Contattate l'autorità cantonale per la protezione delle acque per informazioni sui regolamenti cantonali, le eventuali restrizioni di profondità e il processo di approvazione. Inoltre, l'ufficio cantonale dell'energia può fornire informazioni su eventuali condizioni di sovvenzione. Confrontate due o tre offerte per un sistema di riscaldamento a pompa di calore con sonda geotermica.",
  "suitability1short": "In linea di principio con condizioni generali",
  "suitability2": "In molti casi una sonda geotermica può essere realizzata. Gli installatori locali e le società di trivellazione o l'agenzia cantonale per la protezione delle acque possono anche fornirvi ulteriori informazioni.",
  "suitability2short": "In linea di principio possibile con condizioni speciali",
  "suitability3": "Non abbattetevi. Ci sono altri modi per riscaldare in modo rinnovabile.",
  "suitability3short": "In linea di principio non permesso",
  "suitability4": "Non sono disponibili informazioni sull'idoneità alla trivellazione. Per ulteriori informazioni, rivolgetevi direttamente all’autorità cantonale di protezione delle acque.",
  "suitability4short": "Indicazione di idoneità non disponibile in questa posizione",
  "suitability5": "Questo cantone non fornisce informazioni per l'applicazione. Si prega di contattare direttamente l'ufficio cantonale utilizzando le informazioni riportate di seguito.",
  "suitability5short": "Nessuna informazione disponibile per questo cantone",
  "suitability6": "L'applicazione funziona solo per i cantoni svizzeri.",
  "suitability6short": "Le coordinate selezionate non si trovano in Svizzera",
  "suitability99": "Riprova o contattaci utilizzando i nostri recapiti riportati in fondo alla pagina.",
  "suitability99short": "Errore dell'applicazione",
  "suitability_heating_cta": "Calorer Innovabile",
  "suitability_heating_url": "https://www.calorerinnovabile.ch/prima-consulenza/",
  "information_title": "Informazioni",
  "info_section_title": "Obiettivi e funzionamento dell'applicazione",
  "app_goal_title": "Scopo dell’applicazione",
  "app_goal": "Con questa applicazione, i proprietari di immobili e i professionisti consulenti possono verificare rapidamente se, in una determinata località della Svizzera, potrebbero essere possibili perforazioni per sonde geotermiche. L’applicazione aiuta a valutare le possibili varianti in una fase iniziale. Dalla mappa non può essere derivato alcun diritto legale. Qualora sia possibile perforare una sonda geotermica, è necessario verificare sulla carta cantonale quali limitazioni o prescrizioni possano essere applicabili. In caso di progetto di costruzione, si raccomanda di richiedere un’autorizzazione in una fase precoce. Le informazioni sono fornite dal servizio cantonale competente per la protezione delle acque. A seconda della regione, la domanda di autorizzazione deve essere presentata al Cantone o al Comune.",
  "textMapCanton": "Utilizziamo i dati cantonali per determinare se è possibile realizzare una trivellazione per sonda geotermica per il vostro edificio. Ricaviamo dichiarazioni uniformi per tutte le località della Svizzera dai diversi dati cantonali. Per i singoli casi, è utile fare riferimento anche alla mappa cantonale, che mostriamo qui. Possiamo mostrare la mappa cantonale di tutti i cantoni tranne Basilea Città, Neuchâtel e Soletta.",
  "TitelLinkKanton": "Fonte dei dati",
  "cantonButton": "Pagina web del cantone",
  "TitelLinkInfos": "Maggiori informazioni",
  "WeiterInfos1Title": "Tutte le società di trivellazione con sigillo di qualità",
  "WeiterInfos1Url": "https://www.fws.ch/it/specialisti-per-pompe-di-calore/",
  "WeiterInfos2Title": "Modulo-di-sistema è un sigillo di qualità per installazioni fino a 15 kW",
  "WeiterInfos2Url": "https://www.wp-systemmodul.ch/it/",
  "WeiterInfos3Title": "Geotermia",
  "WeiterInfos3Url": "https://geothermie-schweiz.ch/?lang=fr",
  "legalTitle": "Basi legali",
  "legalUrl": "https://www.admin.ch/gov/it/pagina-iniziale/basi-legali.html",
  "contact": "Contatto",
  "hint1": "Per «energia geotermica» si intende l'energia immagazzinata sotto forma di calore nel sottosuolo. Questo calore può venir sfruttato, ad esempio grazie all’impiego di sonde geotermiche in combinazione con una termopompa, per il riscaldamento di immobili ed in alcuni casi anche per il raffreddamento. Le trivellazioni per sonde geotermiche sono in Svizzera sottoposte all’obbligo di autorizzazione. Per motivi legali di protezione delle acque o altre ragioni in alcune zone non è permesso, o solo a determinate condizioni, trivellare od utilizzare il calore del sottosuolo. La regolamentazione differisce da cantone a cantone.",
  "hint2": "Ogni cantone pubblica delle mappe di idoneità in modo da facilitare e rendere più rapido ed economico il processo di autorizzazione. Tuttavia, non tutti i cantoni mettono a disposizione le loro mappe in maniera digitale tramite un’interfaccia aperta. L’applicazione www.possoperforare.ch è un’aggregazione delle diverse interfacce cantonali a disposizione. L’idoneità può venir verificata per tutti i cantoni tranne Basilea Città, Giura, Neuchâtel, Nidvaldo, Obvaldo e Soletta. Inoltre, la mappa di idoneità può venir visualizzata per tutti i cantoni tranne Basilea Città, Neuchâtel, Soletta.",
  "hint3": "Con questa applicazione, i proprietari di case e i professionisti della consulenza possono verificare rapidamente la possibile idoneità ad una trivellazione per sonde geotermiche in qualsiasi luogo della Svizzera. L'applicazione aiuta a valutare le possibili varianti in una fase iniziale. Nessuna rivendicazione legale può essere derivata dalla mappa. Se una trivellazione per sonda geotermica può essere realizzata, la mappa cantonale dovrebbe essere usata per verificare quali restrizioni o condizioni potrebbero essere applicate. Nel caso di un progetto di costruzione, si raccomanda di richiedere un permesso nella fase iniziale. Le informazioni dettagliate possono essere ottenute dall'agenzia cantonale di protezione delle acque. A seconda della regione, un permesso deve essere presentato al cantone o al comune.",
  "hint4": "Informazioni più dettagliate sono disponibili nel programma \"calore rinnovabile\" di svizzeraenergia.",
  "legend_not_available": "Leggenda non disponibile",
  "thematic_geoportal_cta": "Consultare il geoportale cantonale",
  "cantonal_energy_service_cta": "Consultare il sito web del servizio cantonale",
  "source_values": "Valore(i) originale(i) del geoportale cantonale",
  "infobox_information_title": "Per ulteriori informazioni, sono disponibili i seguenti siti web",
  "show_details": "Maggiori informazioni",
  "hide_details": "Nascondi",
  "map_info": "Clicca sulla mappa per ottenere informazioni"
}
